package com.frank.csgo.price;


public class Knife {

    // 折叠刀（★） | 深红之网 (略有磨损)
    public static double[] ss = {};

    // 折叠刀（★） | 深红之网 (久经沙场)

    // 折叠刀（★） | 致命紫罗兰 (略有磨损)

    // 折叠刀（★） | 传说 (崭新出厂)
    // 折叠刀（★） | 传说 (久经沙场)
    //   折叠刀（★） | 自动化 (略有磨损)
    //   折叠刀（★） | 自动化 (久经沙场)
    //   折叠刀（★） | 虎牙 (崭新出厂)
    //   刺刀（★） | 传说 (久经沙场)
    //   刺刀（★） | 自动化 (久经沙场)
    //   刺刀（★） | 自动化 (略有磨损)
    //   刺刀（★） | 深红之网 (略有磨损)
    //   刺刀（★） | 深红之网 (久经沙场)
    //   刺刀（★） | 多普勒 (崭新出厂)
    //   刺刀（★） | 虎牙 (崭新出厂)
    //    "M9 刺刀（★） | 虎牙 (崭新出厂)
    //   M9 刺刀（★） | 自动化 (久经沙场)
    //   M9 刺刀（★） | 多普勒 (崭新出厂)
    //   M9 刺刀（★） | 传说 (久经沙场)
    //   M9 刺刀（★） | 深红之网 (略有磨损)
}
